[
  {
    "staffid": "197515842462810112",
    "trigger": "tahir",
    "quotes": [
      "Yes me and Mia are going to go to Dubai to be Ahsan’s new roommates! Too bad for her because me and him will be fucking!",
      "I am now going to egg out !:egg: :v:️",
      ":clown: My name is peniswise the dicking clown",
      ":guardsman::skin-tone-4: Defend the Rakan Kid Raids :guardsman::skin-tone-4:",
      ":wave::rofl::punch: woah didn’t see you there broski! Oh now that I have your attention maybe you could check out my bionicle collection? That would be pretty cool beans my compatriot ! Dope catch ya later skater don’t be a hater!",
      "I love Leah, she means the world and more to me, please other egirls and especially Chad, get out of my direct messaging service.",
      "FUCK.",
      "I MISS HER SO MUCH.",
      "DUDE FUCK... LIL PEEP RIPEEP.",
      "Ok that’s all folks!",
      "Void is quite an exquisite being. He has made me a new life!",
      "Aha where is my fair maiden? Madi, come here I must appoint you a new name for example 'Exuberant Ejaculating Pinata Princess!'",
      "Aha! Tahir Bot at your service. I am here to protect the server from the hooligans!",
      "Remember you dingleberries, if you are in need of assistance ask my friend “Tasheriff” he’s quite the person to get the job done. He said he 'Lassoes up all the e-girls!'"
    ]
  },
  {
    "staffid": "193053876692189184",
    "trigger": "void",
    "quotes": [
      "I'm really a robot beep boop"
    ]
  },
  {
    "staffid": "225073635235201025",
    "trigger": "iridis",
    "quotes": [
      "I love eBoys so much",
      "Once upon a time, I fell in love with a man. His name was kalenore, and he was the most edgy white knight I had ever met in my life. One time he rescued me from the clutches of eboys. I pledged my life to him, and he said he would love me forever. I just wanted him to dress in all black and wear edgy eye liner forever. Then, he cucked me and left me for fargas....",
      "Maloy x Fargas",
      "Sarah x Kale",
      "I stood there, on the pavement. The wind lightly rustling my hair as I saw him for the first time. Tall with dark hair and caramel macchiato skin. His eyes stared deep into my soul, as his challenger jacket glistened in the midday sun. I shivered, knowing that I had come to Dubai for the one and only silver 1 graves one trick. Suddenly, I sarahgasmed and sprinted toward him, realizing that it was all an illusion and that my one true love was not here... ",
      "My husband is a fuckboy....",
      "Hello, friends. I am Void's mommy even though I am 12. ",
      "MALOYUUJAH.",
      "I love it when Kale gets me drunk at the club and takes advantage of me",
      "Hi r u signal :flushed:",
      "You make me flooshed",
      "Incest is best put mommy to the test",
      "I'm saving myself for Moe when he becomes of age. I have already been waiting for 4 months. 1 year to go!",
      "I will de-virginize him (kale) (moe)",
      "Death to maloy",
      "Please roar on mic for me",
      "I'm not hard stuck, I just can't get to D5",
      "I rejected moe but he's still in my DMs",
      "*touches ashan*",
      "End me please",
      "I wish to die",
      "Please kill me",
      "**Iridis is playing** *end me*"
    ]
  }
]